Repository: Diacamma2/asso
Catalog: diacamma/member/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Diacamma member
fr: Adhérent Diacamma

source: date invalid!
fr: date invalide !

source: Season exists yet!
fr: La saison existe déjà !

source: begin date
fr: date de début

source: family
fr: famille

source: documents needs
fr: documents demandés

source: annually
fr: annuelle

source: period
fr: période

source: month
fr: mois

source: No subscription for this mode!
fr: Aucun cotisation pour ce mode !

source: No subscription type defined!
fr: Aucun type de cotisation défini !

source: new %s
fr: nouveau %s

source: select old %s
fr: sélectionner ancien %s

source: addon mode
fr: mode d'ajout

source: Use multi-prices
fr: Utiliser le multi-prix

source: prices
fr: prix

source: designation
fr: désignation

source: is current
fr: courant

source: end date
fr: date de fin

source: No default season define!
fr: Pas de saison par défaut définie !

source: No season find!
fr: Pas de saison définie !

source: No period find!
fr: Aucune période trouvée !

source: season
fr: saison

source: seasons
fr: saisons

source: name
fr: nom

source: document needs
fr: document nécessaire

source: numeros
fr: N°

source: Each season have to have 2 periods minimum!
fr: Chaque saison doit avoir 2 périodes minimum !

source: periods
fr: périodes

source: periodic
fr: périodique

source: monthly
fr: mensuelle

source: calendar
fr: calendaire

source: active
fr: activé

source: unactive
fr: désactivé

source: reserval
fr: réservé

source: duration
fr: durée

source: state
fr: état

source: order key
fr: ordre

source: price
fr: prix

source: subscription type
fr: type de cotisation

source: subscription types
fr: types de cotisation

source: 1 activity is needs!
fr: Une activité est nécessaire !

source: activity
fr: activité

source: activities
fr: activités

source: copy of %s
fr: copie de %s

source: team
fr: équipe

source: teams
fr: équipes

source: age
fr: âge

source: ages
fr: âges

source: Problem to validate %s:{[br/]} - %s
fr: Problème de validation de %s:{[br/]} - %s

source: birthday
fr: date de naissance

source: birthplace
fr: lieu de naissance

source: age category
fr: catégorie d'âge

source: involvement
fr: participation

source: reference date
fr: date de référence

source: last subscription
fr: dernière cotisation

source: current subscription
fr: cotisation courante

source: higher degree
fr: diplôme le plus haut

source: last date degree
fr: diplôme le plus récent

source: %s (higher)
fr: %s (le plus haut)

source: %s (laster)
fr: %s (le plus récent)

source: 002@Subscription
fr: Cotisation

source: adherent
fr: adhérent

source: subscription
fr: cotisation

source: license #
fr: N° licence

source: No family type!
fr: Pas de type de structure 'famille' !

source: subscription type '%s' unknown !
fr: Type de cotisation '%s' inconnue !

source: No subscription type active !
fr: Aucun type de cotisation actif !

source: adherents
fr: adhérents

source: emails
fr: courriels

source: nb adherent
fr: nombre d'adhérents

source: default
fr: défaut

source: team prestation
fr: équipe prestation

source: prestation price
fr: prix de prestation

source: prestation prices
fr: prix de prestation

source: waiting subscription
fr: en attente

source: building subscription
fr: en création

source: valid subscription
fr: validé

source: cancel subscription
fr: annulé

source: disbarred subscription
fr: radié

source: building
fr: en création

source: valid
fr: validé

source: bill
fr: facture

source: status
fr: statut

source: Subscription of '%s'
fr: Cotisation de '%s'

source: From the period %(begin_date)s -> %(end_date)s
fr: Pour la période %(begin_date)s -> %(end_date)s

source: Prestation '%s' unknown !
fr: Prestation '%s' inconnue !

source: %(name)s '%(value)s' unknown !
fr: %(name)s '%(value)s' inconnu(e) !

source: dates always used!
fr: dates déjà utilisées !

source: season always used!
fr: saison déjà utilisée !

source: Moderate
fr: Modérer

source: Validate
fr: Valider

source: Cancel
fr: Annuler

source: Disbar
fr: Radier

source: Re-open
fr: Rééditer

source: You cannot delete this subscription!
fr: Vous ne pouvez pas supprimer cette cotisation !

source: New subscription
fr: Nouvelle cotisation

source: value
fr: valeur

source: involvements
fr: participations

source: fiscal year
fr: exercice fiscal

source: year
fr: année

source: entries
fr: entrées

source: date payoff
fr: date du versement réalisé

source: type payoff
fr: type(s) de versement(s) réalisé(s)

source: type gift
fr: nature(s) de la donation

source: Tax receipt %(third)s #%(num)s-%(year)s
fr: Reçu fiscal %(third)s N°%(num)s-%(year)s

source: waiver of fee
fr: abandon de frais

source: waiver of revenue or produce
fr: abandon de revenus ou de produits

source: tax receipt
fr: reçu fiscal

source: tax receipts
fr: reçus fiscaux

source: reduce
fr: réduction

source: member-age-enable
fr: Activer les cat. d'âges

source: member-team-enable
fr: Activer les équipes

source: member-team-enable.0
fr: Non

source: member-team-enable.1
fr: Simple

source: member-team-enable.2
fr: Avec prestation

source: member-team-text
fr: Intitulé équipe

source: Team
fr: Équipe

source: member-activite-enable
fr: Activer les activités

source: member-activite-text
fr: Intitulé activité

source: Activity
fr: Activité

source: member-connection
fr: Activer la création de connexion

source: member-connection.0
fr: Sans

source: member-connection.1
fr: Par adhérent

source: member-connection.2
fr: Après demande

source: member-birth
fr: Utiliser date et lieu de naissance

source: member-birth.0
fr: Non

source: member-birth.1
fr: Seulement la date

source: member-birth.2
fr: Date et lieu

source: member-filter-genre
fr: Filtrage par genre

source: member-numero
fr: Afficher le numéro d'adhérent

source: member-licence-enabled
fr: Gérer un numéro de licence

source: member-subscription-message
fr: message de nouvelle de cotisation

source: Welcome,{[br/]}{[br/]}You have a new subscription.Joint, the quotation relative.{[br/]}{[br/]}Regards,
fr: Bienvenue,{[br/]}{[br/]}vous avez une nouvelle cotisation. Ci-joint, le devis correspondant.{[br/]}{[br/]}Salutations,

source: member-subscription-mode
fr: Mode de cotisation

source: member-subscription-mode.0
fr: Pas d'autocotisation

source: member-subscription-mode.1
fr: Autocotisation avec modération

source: member-subscription-mode.2
fr: Autocotisation automatique

source: member-subscription-mode.3
fr: Autocotisation avec modération (seulement pour nouveau)

source: member-family-type
fr: Type de structure 'famille'

source: member-size-page
fr: Résultats par page

source: member-fields
fr: Champs affichés

source: member-tax-receipt
fr: Code comptable des reçus fiscaux

source: member-tax-exclude-payoff
fr: Code bancaire à exclure pour les reçus fiscaux

source: member-tax-reason-payoff
fr: Raison de paiement des reçus fiscaux (préciser "racine code comptable:raison")

source: member-tax-receipt-payoff
fr: Règlement par défaut des reçus fiscaux

source: member-tax-receipt-payoff.0
fr: espèces

source: member-tax-receipt-payoff.1
fr: chèque

source: member-tax-receipt-payoff.2
fr: virement

source: member-tax-receipt-payoff.3
fr: carte de crédit

source: member-tax-receipt-payoff.4
fr: autre

source: member-tax-receipt-payoff.5
fr: prélèvement

source: member-age-statistic
fr: age max des jeunes (statistiques)

source: member-default-categorybill
fr: Catégorie de facturation pour les cotisations

source: member-subscription-delaytorenew
fr: Délai pour considérer une cotisation comme un renouvellement (type Calendaire)

source: member-activegroup
fr: Groupe des adhérents actifs

source: member-renew-filter
fr: Filtrage pour le renouvellement

source: # member (administrator)
fr: # adhérent (administrateur)

source: # member (editor)
fr: # adhérent (éditeur)

source: # member (shower)
fr: # adhérent (observateur)

source: adherent-team
fr: adhérent > équipes

source: adherent-activity
fr: adhérent > activités

source: adherent-age
fr: adhérent > ages

source: adherent-genre
fr: adhérent > genre

source: adherent-status
fr: adhérent > statut

source: adherents listing
fr: Liste d'adhérents

source: lastname
fr: nom

source: firstname
fr: prénom

source: address
fr: adresse

source: postal code
fr: code postal

source: city
fr: ville

source: phone
fr: téléphone

source: email
fr: courriel

source: comment
fr: commentaire

source: List émargement
fr: Liste d'émargement

source: Complet listing
fr: Liste complète

source: label
fr: étiquette

source: card
fr: carte

source: adherents with image
fr: Trombinoscope

source: card with image
fr: carte avec image

source: Tax receipt for donation
fr: Reçu au titre des dons{[br/]}à certains organismes d’intérêt général{[/b]}

source: legal reference
fr: Article 200, 238 bis et 978 du code général des impôts (CGI)

source: Number receipt
fr: Numéro d’ordre du reçu

source: Year
fr: Année

source: CONTRIBUTOR
fr: DONATEUR

source: Recipient acknowledges receipt of donations
fr: Le bénéficiaire reconnaît avoir reçu au titre des dons et versements ouvrant droit à réduction d’impôt prévue à l’article 200 du CGI, la somme de

source: Date payoff
fr: Date du versement réalisé

source: Mode payoff
fr: Nature(s) du versement réalisé

source: Signature
fr: Signature ou cachet de l'association

source: Association tools
fr: Ensemble d'outils aidant la gestion d'une association.

source: Adherents
fr: Adhérents

source: Management of adherents and subscriptions.
fr: Ensemble d'actions permettant la gestion d'adhérents et d'adhésions:{[br/]}{[ul]}{[li]}Lister vos adhérents avec toutes leurs coordonnées.{[/li]}{[li]}Gérer leurs cotisations par activités et catégories.{[/li]}{[li]}Gérer les renouvellements d’adhésion.{[/li]}{[li]}Générer automatiquement devis ou factures liés à vos adhésions.{[/li]}{[/ul]}

source: Age
fr: Âge

source: Refresh
fr: Rafraichir

source: Select adherent
fr: Sélection d'un adhérent

source: Select
fr: Sélection

source: List of adherents with subscribtion
fr: Liste des adhérents à jour de leur cotisation

source: Subscribe adherents
fr: Adhérents cotisants

source: Subscription
fr: Cotisation

source: License
fr: Licence

source: Moderation
fr: Modération

source: List of families of members up to date with their subscription
fr: Liste des adhérents (par famille ou individuel) à jour de leur abonnement

source: Season adherents
fr: Adhérents de la saison

source: Address of season adherents
fr: Adhérents de la saison (familles ou individus)

source: Filtrer by contact
fr: Filtrer par nom

source: List of prestations and manage subscribtions associated.
fr: Liste des prestations et gestion des cotisations associées.

source: List prestations
fr: Liste de prestations

source: Merge
fr: Fusion

source: Add prestation
fr: Ajout d'une prestation

source: Modify prestation
fr: Modification d'une prestation

source: Delete prestation
fr: Suppression de prestation(s)

source: disable %s
fr: désactivation %s

source: delete %s
fr: suppression %s

source: let %s
fr: laisser %s

source: %s action
fr: action sur %s

source: Add price prestation
fr: Ajout d'un prix de prestation

source: Modify price prestation
fr: Modification d'un prix de prestation

source: Delete price prestation
fr: Suppression d'un prix prestation

source: Show prestation
fr: Fiche de prestation

source: Swap
fr: Permuter

source: Swap prestation
fr: Permuter entre prestations

source: Select exactly 2 prestations !
fr: Sélectionnez exactement 2 prestation !

source: Split
fr: Dédoubler

source: Split prestation
fr: Dédoublement de prestations

source: Precise information about new %s associated.
fr: Précisez les informations à propos du nouveau %s associé.

source: Do you want delete this %(name)s ?
fr: Voulez-vous supprimer cet enregistrement de '%(name)s'?

source: Do you want delete those %(nb)s %(name)s ?
fr: Voulez-vous supprimer ces %(nb)s %(name)s?

source: no subscription editable
fr: Pas d'adhésion modifiable !

source: Adherent without subscription
fr: Adhérent sans cotisation

source: To find an adherent following a set of criteria.
fr: Trouver un adhérent suivant un ensemble de critères

source: Search adherent
fr: Recherche d'adhérent

source: duplicate
fr: doublon

source: List of adherents with old subscribtion not renew yet
fr: Anciens adhérents n'ayant pas renouvelé leur adhésion

source: Adherents to renew
fr: Adhérents à renouveler

source: reminder
fr: cotisations à rappeler

source: 360 days before reference
fr: 360 jours avant la référence

source: 180 days before reference
fr: 180 jours avant la référence

source: 90 days before reference
fr: 90 jours avant la référence

source: 30 days before reference
fr: 30 jours avant la référence

source: 10 days before reference
fr: 10 jours avant la référence

source: 3 days before reference
fr: 3 jours avant la référence

source: end the reference day
fr: au jour de référence

source: 3 days after reference
fr: 3 jours après la référence

source: 10 days after reference
fr: 10 jours après la référence

source: 30 days after reference
fr: 30 jours après la référence

source: 90 days after reference
fr: 90 jours après la référence

source: 180 days after reference
fr: 180 jours après la référence

source: 360 days after reference
fr: 360 jours après la référence

source: delay of end of subscription
fr: Intervalle de fin de cotisation

source: Add adherent
fr: Ajout d'un adhérent

source: Modify adherent
fr: Modification d'un adhérent

source: Print adherent
fr: Imprimer un adhérent

source: Show adherent
fr: Adhérent

source: no subscription!
fr: Pas de cotisation !

source: Send
fr: Envoyer

source: Send subscription
fr: Envoi de cotisation

source: Send by email
fr: Envoyer par courriel

source: Print quotation in PDF
fr: Imprimer le devis

source: Sending mode
fr: Mode d'envoi

source: re-new
fr: Renouveler

source: {[b]}Do you want that those %d old selected adherent(s) has been renew?{[/b]}{[br/]}Same subscription(s) will be applicated (or the first subscription type valid if old is unvalid).{[br/]}Validated quotation will be created for each subscritpion.
fr: {[b]}Voulez-vous que ces %d ancien(s) adhérent(s) selectionné(s) soit renouvelé(s)?{[/b]}{[br/]}La même cotisation sera appliquée (ou le premier type d'abonnement validé si l'ancien ne l'est pas).{[br/]}Un devis validé sera créé pour chaque cotisation.

source: command
fr: commande

source: Command subscription
fr: Commande de cotisation

source: Send quotition by email for each adherent.
fr: Envoyer un devis par courriel à chaque adhérent

source: %(nbsub)d new subscription and %(nbbill)d quotation have been sent.
fr: Envoi de %(nbsub)d nouvelle(s) cotisation(s) et de %(nbbill)d devis.

source: %d new subscription have been prepared.
fr: %d nouvelle(s) cotisation(s) préparée(s).

source: Delete subscription command
fr: Suppression d(s)e commande(s) de cotisation

source: Modify subscription command
fr: Modification d'une commande de cotisation

source: Delete adherent
fr: Suppression d'adhérent(s)

source: Modify document
fr: Modification d'un document

source: Label adherent
fr: Étiquette d'adhérent

source: Listing adherent
fr: Listing adhérents

source: Connection
fr: Connexion

source: Check access right
fr: Vérifier les droits d'accès

source: Do you want to check the access right for all adherents ?
fr: Voulez-vous vérifier les droits d'accès pour les adhérents ?

source: Please, waiting...
fr: Merci de patienter ...

source: {[center]}{[b]}Result{[/b]}{[/center]}{[br/]}%(nb_del)s removed connection(s).{[br/]}%(nb_add)s added connection(s).{[br/]}%(nb_update)s updated connection(s).
fr: {[center]}{[b]}Résultat{[/b]}{[/center]}{[br/]}%(nb_del)s connexion(s) supprimée(s).{[br/]}%(nb_add)s connexion(s) ajoutée(s).{[br/]}%(nb_update)s connexion(s) réactivée(s).

source: {[br/]}{[br/]}%d email(s) failed:
fr: {[br/]}{[br/]}%d courriel(s) ont échoué:

source: Family
fr: Famille

source: Add a family for "%s"
fr: Ajouter une famille pour "%s"

source: Filtrer by name
fr: Filtrer par nom

source: Subscriptions to moderate
fr: Cotisations à modérer

source: Add subscription
fr: Ajout d'une cotisation

source: Modify subscription
fr: Modification d'une cotisation

source: No actived team is defined !
fr: Pas d'équipe actif par défaut définie !

source: Show subscription
fr: Visualisation d'une cotisation

source: Delete subscription
fr: Suppression de cotisation(s)

source: Bill
fr: Facture

source: Show bill of subscription
fr: Visualisation d'une facture de cotisation

source: Add involvement
fr: Ajout d'une participation

source: Modify involvement
fr: Modification d'une participation

source: Delete involvement
fr: Suppression de participation(s)

source: Statistic of adherents and subscriptions
fr: Statistiques des adhérents et des cotisations

source: Statistic
fr: Statistiques

source: women senior
fr: femme adulte

source: men senior
fr: homme adulte

source: women young (<%d)
fr: jeune femme (<%d)

source: men young (<%d)
fr: jeune homme (<%d)

source: women
fr: femme

source: men
fr: homme

source: only validated subscription
fr: seulement les cotisations validées

source: Result by city
fr: Résultat par ville

source: Result by type
fr: Résultat par type

source: Result by seniority
fr: Résultat par ancienneté

source: count of subscription
fr: nombre de cotisations

source: Result by %s
fr: Résultat par %s

source: Payment
fr: Paiement

source: Subscription forbidden !
fr: Cotisation impossible !

source: Ask adherent access
fr: Demande d'accès d'adhérent

source: To receive by email a login and a password to connect in this site.
fr: Pour recevoir un courriel avec un alias et un nouveau mot de passe pour pouvoir se connecter à ce site.

source: Connection parametrer send.
fr: Les paramètres de connexion ont été envoyé.

source: This email don't match with an active adherent !
fr: Ce courriel ne correspond pas avec un adhérent actif !

source: Disable access
fr: Désactiver l'accès

source: Disable access right
fr: Désactiver les droits d'accès

source: Do you want to disable access right for old adherents ?
fr: Voulez-vous désactiver les droits d'accès pour les anciens adhérents ?

source: {[center]}{[b]}Result{[/b]}{[/center]}{[br/]}%(nb_del)s removed connection(s).
fr: {[center]}{[b]}Résultat{[/b]}{[/center]}{[br/]}%(nb_del)s connexion(s) supprimée(s).

source: No-adhesion found !
fr: Pas d'adhésion de trouvé !

source: Active adherents: %d
fr: Adhérents actifs : %d

source: Active families: %d
fr: Foyers actifs : %d

source: No validated adherents: %d
fr: Adhérents non-validés : %d

source: Adherents waiting moderation: %d
fr: Adhérents en attente de modération : %d

source: limitation: %d activities allowed
fr: limitation : %d activités autorisées

source: Management of member categories
fr: Gestion des catégories d'adhésion

source: Categories
fr: Catégories

source: Parameters
fr: Paramètres

source: show only enabled team
fr: afficher seulement les éléments actifs

source: show all teams
fr: afficher tous les éléments actifs

source: show only disabled team
fr: afficher seulement les éléments désactivés

source: team filter
fr: filtrage d'éléments

source: You have the maximum of activities!
fr: Vous avez le maximum d'activités !

source: Add age
fr: Ajouter un âge

source: Modify age
fr: Modification d'un âge

source: Delete age
fr: Suppression d'âge(s)

source: Add team
fr: Ajout d'une équipe

source: Modify team
fr: Modification d'une équipe

source: Delete team
fr: Suppression d'équipe(s)

source: dis-en-abled
fr: (Dé)activer

source: Enabled team
fr: Activer

source: Add activity
fr: Ajouter une activité

source: Modify activity
fr: Modification d'une activité

source: Delete activity
fr: Suppression d'activité(s)

source: Show activity
fr: Voir une activité

source: Enabled activity
fr: Activité activé

source: Management of tax receipts
fr: Édition et impression des reçus fiscaux

source: Tax receipts
fr: Reçus fiscaux

source: Valid
fr: Valider

source: Valid tax receipt
fr: Valider les reçus fiscaux

source: Do you want to validate tax receiptes for year "%s" ?{[br/]}{[u]}Warning:{[/u]} Tax receipts are not removable.
fr: Voulez vous valider les reçus fiscaux de l'année "%s" ?{[br/]}{[u]}Attention:{[/u]} Les reçus fiscaux ne sont pas supprimable.

source: Check
fr: Contrôle

source: Check tax receipt
fr: Contrôlez les reçus fiscaux

source: Do you want to generate tax receiptes for year "%s" ?
fr: Voulez vous générer les reçus fiscaux de l'année "%s" ?

source: Do you want to re-generate this tax receipte for year "%s" ?
fr: Voulez vous re-générer ce reçu fiscal de l'année "%s" ?

source: Show tax receipt
fr: Voir un reçu fiscal

source: Some tax receipts are not validated !
fr: Certains reçus fiscaux ne sont pas validés !

source: Print
fr: Imprimer

source: Print tax receipt
fr: Imprimer un reçu fiscal

source: Season
fr: Saison

source: Configuration of season
fr: Ajoutez vos différentes saisons et activez la courante.

source: Subscriptions
fr: Les cotisations

source: Configuration of subscription
fr: Dans cet écran, vous pouvez ajouter vos différents types d'adhésion pour votre association. {[br/]}Le paramètre "mode de cotisation" vous permet de donner la possibilité à un adhérent de créer une demande d'adhésion.

source: Configuration of categories
fr: Définissez vos différentes catégories pour votre association. {[br/]} Commencez par activer ou désactiver les catégories dont vous avez besoin. {[br/]} Ensuite, ajoutez les catégories propres à votre fonctionnement.

source: Configuration of main parameters
fr: Configurez ici d'autres paramètres relatifs à vos adhésions.

source: Member
fr: Adhésion

source: Management of seasons and subscriptions
fr: Gestion des saisons et des cotisations

source: Seasons and subscriptions
fr: Les saisons et les cotisations

source: Near active
fr: Proche de l'activité

source: All
fr: Tous

source: Show season
fr: Afficher une saison

source: Regenerate
fr: Régénérer

source: Active
fr: Activer

source: Activate
fr: Activation

source: Add season
fr: Ajout d'une saison

source: Modify season
fr: Modification d'une saison

source: Add document
fr: Ajout d'un document

source: Delete document
fr: Suppression de document(s)

source: Import doc.
fr: Importer doc.

source: Clone document
fr: Cloner un document

source: Add period
fr: Ajout d'une période

source: Modify period
fr: Modification d'une période

source: Delete period
fr: Suppression de période(s)

source: Up
fr: Monter

source: Up subscription
fr: Monter la cotisation

source: Quotation regeneration
fr: régénération des devis

source: Active fiscal year different of current season !
fr: L'exercice fiscal actif est incohérent avec la saison courante !

source: Do you want regenerate quotations of building subscriptions ?
fr: Voulez-vous régénérer les devis des cotisations en création ?

source: Please, waiting a minutes ...
fr: Merci de patienter quelques minutes ...

source: %s subscriptions were regenerated.
fr: %s cotisations ont été régénérés.
