Repository: Diacamma2/asso
Catalog: diacamma/event/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Diacamma event
fr: Évenement Diacamma

source: No activity!
fr: Pas d'activité !

source: Show trainning/outing
fr: Voir un stage/une sortie

source: Show examination
fr: Voir un examen

source: name
fr: nom

source: level
fr: niveau

source: activity
fr: activité

source: degree type
fr: type de diplôme

source: degree types
fr: type de diplômes

source: sub degree type
fr: type de sous-diplôme

source: sub degree types
fr: type de sous-diplômes

source: examination
fr: examen

source: trainning/outing
fr: stage/sortie

source: building event
fr: en création

source: valid event
fr: validé

source: comment
fr: commentaire

source: status
fr: statut

source: event type
fr: type d'évenement

source: end date
fr: date de fin

source: default article (member)
fr: article par défaut (adhérent)

source: default article (no member)
fr: article par défaut (non adhérent)

source: cost accounting
fr: comptabilité analytique

source: %s validated!
fr: %s validé !

source: no responsible!
fr: pas de responsable !

source: no participant!
fr: pas de participant !

source: Validation
fr: Valider

source: event
fr: évènement

source: events
fr: évènements

source: responsible
fr: responsable

source: examination validated!
fr: examen validé !

source: organizer
fr: organisateur

source: organizers
fr: organisateurs

source: adherent
fr: adhérent

source: degree
fr: diplôme

source: sub degree
fr: sous-diplôme

source: degrees
fr: diplômes

source: degree result
fr: diplômes résultant

source: sub-degree result
fr: sous-diplômes résultant

source: reduce
fr: réduction

source: bill
fr: facture

source: subscript?
fr: adhérent ?

source: current
fr: courrant

source: %s result
fr: %s résultant

source: event-degree-enable
fr: activer les examens

source: event-subdegree-enable
fr: activer les sous-diplômes

source: event-degree-text
fr: intitulé du diplôme

source: Degree
fr: Diplôme

source: event-subdegree-text
fr: intitulé du sous-diplôme

source: Sub-degree
fr: Sous-diplôme

source: event-comment-text
fr: commentaire d'examen par défaut

source: Events
fr: Évènements

source: Management of events.
fr: Ensemble d'actions permettant la gestion d'évenement d'un association: {[br/]}{[ul]}{[li]}Gérer des sorties, des stages et autres événements propres à votre association.{[/li]}{[li]}Organiser des passages de diplômes ou d'examens liés à votre activités.{[/li]}{[li]}Générer automatiquement devis ou factures liés à ces évenements.{[/li]}{[/ul]}

source: Event manage
fr: Gestion d'évènement

source: Examination
fr: Examen

source: Training or outing
fr: Sortie ou stage

source: To find an event
fr: Pour trouver un évènement

source: Search event
fr: Recherche d'évènement

source: Add event
fr: Ajouter un évènement

source: Modify event
fr: Modifier un évènement

source: Delete examination
fr: Supprimer un examen

source: Print event
fr: Imprimer un évènement

source: Add organizer
fr: Ajouter un organisateur

source: Delete organizer
fr: Supprimer un organisateur

source: Responsible
fr: Responsable

source: Add participant
fr: Ajouter un participant

source: Add contact
fr: Aj. un contact

source: Modify participant
fr: Modifier un participant

source: Delete participant
fr: Supprimer un participant

source: Statistic of degrees
fr: Statistiques des diplômes

source: Statistic
fr: Statistiques

source: season
fr: saison

source: allocated in this season
fr: dans la saison

source: higher allocated
fr: les plus haut

source: laster allocated
fr: les plus récents

source: Management of degrees
fr: Gestion des diplômes

source: Configuration of degrees
fr: Configuration des diplômes

source: Parameters
fr: Paramètres

source: Add degree type
fr: Ajouter un type de diplôme

source: Modify degree type
fr: Modifier un type de diplôme

source: Delete degree type
fr: Supprimer un type de diplôme

source: Add sub degree type
fr: Ajouter un type de sous-diplôme

source: Modify sub degree type
fr: Modifier un type de sous-diplôme

source: Delete sub degree type
fr: Supprimer un type de sous-diplôme

source: Degrees
fr: Diplômes

source: Configuration of degree parameters
fr: Définissez la configuration de vos diplômes et ajoutez-les.

source: Add degree
fr: Ajouter un diplôme

source: Modify degree
fr: Modifier un diplôme

source: Delete degree
fr: Supprimer un diplôme
